{
    "carrier": "Carrier",
    "companyThatUnitesPeopleETC": "Company that unites people all over the world. If you need anything what you\n don’t have in your country, just ask another person to carry it to you in our app",
    "friendlyCarrier": "Friendly Carrier",
    "goFuck": "Go fuck this world",
    "howDoesItWork": "How does it work",
    "ifYouAreInTheCountry": "If you are in a country where you don't have any goods you need.\nYou can request it and wait for the carrier's respond\nor respond to the carrier's offer yourself.",
    "ifYouWantToVisitAnotherCountry": "If you want to visit another country,\nyou can deliver goods to the country you are going to\nfor people who need something.\nBy fulfilling orders, you earn money.",
    "lowCommission": "Low commission",
    "ourAdvantages": "Our advantages",
    "possibleRoles": "Possible roles",
    "purchase": "2. Purchase",
    "receiver": "Receiver",
    "registerNow": "Register now",
    "reliability": "Reliability",
    "safety": "Safety",
    "holdMoney": "We hold it on our servers.\n Carrier buys a good\n himself, after he sees that\n the sum is in the cloud",
    "priceSum": "Carrier points the price of good, then to the result sum added our commission and profit for carrier. Receiver pays the sum.",
    "oneChoose": "1. Choose",
    "receiving": "3. Receiving",
    "carrierComesToTheCountryToReceiver": "Carrier brings the good to the country where receiver lives. Then if receiver sees that the good is suitable for him, he proves it in the app, and carrier gets his money.",
    "oneIfYouReceiver": "If you are a receiver, than you need to choose carrier, who will buy you a good you need.",
    "oneIfYouCarrier": "If you are a carrier, you need to choose a receiver to deliver a good",
    "theRecipientPaysForThePackage": "The recipient pays for the package and we hold the entire amount in our account until the recipient confirms they received the item. After that we send the money to the carrier.",
    "weChargeACommissionFor": "We charge a commission for what we found for your carrier/receiver, but the price will be low.",
    "yourAllDataWillBe": "All your data will be confident. Your money will be safe."
}
